
/* Class = "NSWindow"; title = "ProRes RAW Settings"; ObjectID = "109"; */
"109.title" = "Ajustes de ProRes RAW";

/* Class = "NSTextFieldCell"; title = "Modifications will affect all clips that reference this media."; ObjectID = "140"; */
"140.title" = "Las modificaciones afectarán a todos los clips que hagan referencia a este contenido.";

/* Class = "NSTextFieldCell"; title = "Inspected Items"; ObjectID = "149"; */
"149.title" = "Ítems inspeccionados";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "KRk-RX-HVI"; */
"KRk-RX-HVI.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "MU4-of-u8X"; */
"MU4-of-u8X.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Uou-Tw-phS"; */
"Uou-Tw-phS.title" = "Ítem 2";

/* Class = "NSTextFieldCell"; title = "Process using:"; ObjectID = "q12-6a-Smu"; */
"q12-6a-Smu.title" = "Procesar con:";
